@extends('layouts.main')

@section('title','訂購相關')

@section('css')

@endsection

@section('content')

    @include('components.breadcrumb',['crumbs'=>[
        ['url'=>null,'name'=>'訂購相關']
    ]])


    <div class="container">
        <div class="row">
            <div class="col-md-12 mt-4 mb-4">




				<p>【點數使用】</p>
				<p>您結帳付款時，有一欄輸入折抵點數，輸入您想折抵的點數，即可折抵消費金額。</p><br>

				<p>【折抵換算】</p>
				<p>50點折抵1元現金。</p>
				<p>5000點為折抵100元。</p><br>

				<p>【點數獲得及使用期限】</p>
				<p>1.首次註冊送您5000點</p>
				<p>2.官網購物消費結帳金額，送相同點數，例如買1500元產品，則送1500點。</p>
				<p>3.點數沒有期限，折抵也沒有上限。</p><br>


				<p>親愛的網友您好，歡迎您來到金園排骨美食世界購物網站，在您成為金園排骨美食世界購物網站的會員之後，即可盡情選購金園排骨美食世界各式美食商品。我們提供一個美味、便利、安全的線上購物平台，讓您在此一次滿足所有的購物需求。<br /><br />【付款方式】<br />▪ATM轉帳<br />▪信用卡刷卡<br />▪貨到付款<br /><br />----------------------------------------------------------------------------------------------------------------------<br /><br />【交貨方式】<br />▪黑貓宅急便<br /><br />----------------------------------------------------------------------------------------------------------------------<br /><br />網路訂購(滿$868享免運費，未滿加收運費$150)<br /><br />【訂購／到貨須知】<br />1.訂購商品於平日星期一至星期五當日10:00前，完成訂單付款確認成功者，可於次日送達，其餘將於次次日送達(以此類推)，如為週五下午及週六日訂購則到貨日最快於星期二做配送。<br />2.所有訂購細則如因資料有誤或無法收貨、或遇颱風地震不可抗拒天災等，出貨時間將順延。<br /><br /><br />

				<p><font style="background-color: purple;padding: 4px" color="white">【商品售出概不得退貨】</font></p>
				<p>金園排骨冷凍商品，在全程冷凍下可保存6個月，消費者收到商品後無法確保全程冷凍，故本公司冷凍商品售出，到貨簽收前可辦理退貨，到貨簽收後概不得退貨，若商品本身有瑕疵除外。</p>

				<p><font style="background-color: red" color="white">※行政院公布「通訊交易解除權合理例外情事適用準則」，已於 105 年 1 月 1 日起施行</font></p>
				<p>一、 不適用消費者保護法中 7 天猶豫期的例外情形，因應消費者保護法第 19 條修正，行政院於 104 年 12 月 31 日公布「通訊交易解除權合理例外情事適用準則」，並於 105 年 1 月 1 日起 施行。</p>
				<p>二、 依「通訊交易解除權合理例外情事適用準則」，於網路買賣下列商品，得不適用消保法 7 天 猶豫期之規定，<font color="red">所以如果店家有針對下列商品預先告知消費者不提供 7 天猶豫期時，消費 者就不得向店家主張 7 天猶豫期退貨。</font></p>
				<p>第一款商品有易於腐敗、保存期限較短或解約時即將逾期之性質。因其本身容易快速變質腐 壞，保存期限少於七日，或雖較七日稍長，惟解約時即將逾期，均不適宜退還後再出售。</p>

				<p><font style="background-color: purple;padding: 4px" color="white">【商品瑕疵退、換貨】</font></p>
				<p>若您要辦理退、換貨，可透過『聯絡我們』線上留言說明退、換貨或直接來電至免付費專線，我們將於接獲申請之次日起3個工作天內檢視您的退、換貨要求，檢視完畢後將以E-mail或電話回覆通知您，並將委託本公司指定之宅配公司，在5個工作天內透過電話與您連絡前往取回退、換貨商品。請您在辦理退貨時，將您願訂購時的紙本發票連同退貨商品一併寄回本公司；若您所收到的紙本發票已經遺失，就無法辦理退貨，只能辦理換貨。</p>

				<hr>

				<p>送貨範圍限台灣本島地區，外島需另補運費。(費用部份，請來電洽詢)</p>







            </div>
        </div>
    </div>



@endsection

@section('js')

@endsection